export const ListData = [
  {
    id: 1,
    title: 'Інструменти',
    text: 'Електроінструменти, Ручні',
    big: true,
  },
  {
    id: 2,
    title: 'Метизи та кріплення, цвяхи',
    text: 'Будівельне, Електромонтажне',
  },
  {
    id: 3,
    title: 'Будівельні матеріали',
    text: 'Столярні, Фасадні',
  },
  {
    id: 4,
    title: 'Сантехніка, системи опалення водопостачання та вентиляції',
    text: null,
    big: true,
  },
  {
    id: 5,
    title: 'Лакокрасочні матеріали',
    text: 'Електроінструменти, Ручні',
    big: true,
  },
  {
    id: 6,
    title: 'Електрика',
    text: 'Будівельне, Електромонтажне',
  },
  {
    id: 7,
    title: 'Побутова хімія',
    text: 'Столярні, Фасадні',
  },
  {
    id: 8,
    title: 'Садовий інвентар',
    text: 'Одяг та взуття, Спеціальні',
    big: true,
  },
];
